{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "A17738B743304359AA97B99689228B2B"
		},
		{
			"Source":
			{
				"Text": "Damage:xxx\nDelay Btw Shots: xxx\nRange: xxx\nHitPoints: xxx"
			},
			"Translation":
			{
				"Text": "Damage:xxx\nDelay Btw Shots: xxx\nRange: xxx\nHitPoints: xxx"
			},
			"Key": "EBC8704FA94B7D220C6BABA526784B43"
		},
		{
			"Source":
			{
				"Text": "Ghost Through"
			},
			"Translation":
			{
				"Text": "Ghost Through"
			},
			"Key": "F02589654D97D90264A0E9A2B58ECE06"
		},
		{
			"Source":
			{
				"Text": "Enemy4_Scout_Elite"
			},
			"Translation":
			{
				"Text": "Enemy4_Scout_Elite"
			},
			"Key": "5B427DBC4167FB8E9C2871B172A84642"
		},
		{
			"Source":
			{
				"Text": "Enemy5_Freighter_Elite"
			},
			"Translation":
			{
				"Text": "Enemy5_Freighter_Elite"
			},
			"Key": "4396DDE941CDCC5F0830248B80519F23"
		},
		{
			"Source":
			{
				"Text": "Enemy6_Martyr_Elite"
			},
			"Translation":
			{
				"Text": "Enemy6_Martyr_Elite"
			},
			"Key": "7275FE8D4763298009D9C09D3764632F"
		},
		{
			"Source":
			{
				"Text": "Enemy7_Scout_Superior"
			},
			"Translation":
			{
				"Text": "Enemy7_Scout_Superior"
			},
			"Key": "22C4A24046F9A6941F34B8AF5034E328"
		},
		{
			"Source":
			{
				"Text": "Enemy8_Freighter_Superior"
			},
			"Translation":
			{
				"Text": "Enemy8_Freighter_Superior"
			},
			"Key": "F3E84AE447F61DAB0276188868FCB571"
		},
		{
			"Source":
			{
				"Text": "Enemy9_Martyr_Superior"
			},
			"Translation":
			{
				"Text": "Enemy9_Martyr_Superior"
			},
			"Key": "E5A23973472D4A9CDD10768C1BE74A76"
		},
		{
			"Source":
			{
				"Text": "Try Different Direction"
			},
			"Translation":
			{
				"Text": "Try Different Direction"
			},
			"Key": "CDE0AF454063648A10D90EB305D1A4DE"
		},
		{
			"Source":
			{
				"Text": "Enemy2_Freighter"
			},
			"Translation":
			{
				"Text": "Enemy2_Freighter"
			},
			"Key": "155F63E647C77FEA8A62B1A0AD18659F"
		},
		{
			"Source":
			{
				"Text": "Retarget"
			},
			"Translation":
			{
				"Text": "Retarget"
			},
			"Key": "38AE8CD649159DC57BB26EAC8F124E97"
		},
		{
			"Source":
			{
				"Text": "WIN!!\r\nTOUCH HERE TO TRY A NEW LEVEL"
			},
			"Translation":
			{
				"Text": "WIN!!\r\nTOUCH HERE TO TRY A NEW LEVEL"
			},
			"Key": "5C94CA0A450961E8B5694A8E2A27D316"
		},
		{
			"Source":
			{
				"Text": "U0"
			},
			"Translation":
			{
				"Text": "U0"
			},
			"Key": "7D7D64C6456883E6B284F9A66D9C63FA"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "4E41C51D4C463161EF9BEFA4B748AA3A"
		},
		{
			"Source":
			{
				"Text": "U3"
			},
			"Translation":
			{
				"Text": "U3"
			},
			"Key": "2638C1204B80DABCE0464C84F3D588BB"
		},
		{
			"Source":
			{
				"Text": "U4"
			},
			"Translation":
			{
				"Text": "U4"
			},
			"Key": "9F824AD34EA9FF8BBCCC13A38CD6A365"
		},
		{
			"Source":
			{
				"Text": "D2"
			},
			"Translation":
			{
				"Text": "D2"
			},
			"Key": "7BBDE9A042397A7DE22BCAAF86A9FBFF"
		},
		{
			"Source":
			{
				"Text": "D1"
			},
			"Translation":
			{
				"Text": "D1"
			},
			"Key": "DA44FD2749C3DA8D2BB9A1922B460741"
		},
		{
			"Source":
			{
				"Text": "U2"
			},
			"Translation":
			{
				"Text": "U2"
			},
			"Key": "D8C40CA34AF9F9F6FC51FCBA1AFCB8D1"
		},
		{
			"Source":
			{
				"Text": "Ghost Timed"
			},
			"Translation":
			{
				"Text": "Ghost Timed"
			},
			"Key": "4370FF4F40D5DD83D9BE56A8FED6CFEF"
		},
		{
			"Source":
			{
				"Text": "D0"
			},
			"Translation":
			{
				"Text": "D0"
			},
			"Key": "723E2ED44439E3CC364EAD8172629CAC"
		},
		{
			"Source":
			{
				"Text": "D3 "
			},
			"Translation":
			{
				"Text": "D3 "
			},
			"Key": "C5EDF75643BA58AC9B7A47A607A7D194"
		},
		{
			"Source":
			{
				"Text": "U5"
			},
			"Translation":
			{
				"Text": "U5"
			},
			"Key": "F323F18944317A041B54498B268F07E6"
		},
		{
			"Source":
			{
				"Text": "U1"
			},
			"Translation":
			{
				"Text": "U1"
			},
			"Key": "9E45A8F04260359F2329E58E92C4C1F2"
		},
		{
			"Source":
			{
				"Text": "D4"
			},
			"Translation":
			{
				"Text": "D4"
			},
			"Key": "BE83BFD4415B20B2B92FA9B0B075A4F4"
		},
		{
			"Source":
			{
				"Text": "D5"
			},
			"Translation":
			{
				"Text": "D5"
			},
			"Key": "965A868F4633302F87CFB199ADFB9CC7"
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": "40"
			},
			"Key": "092413959440C840A6CACF987550B818"
		},
		{
			"Source":
			{
				"Text": "When destroyed, some enemy\nleaves <.>extra building materials</> \nTap to pick them up <.>before they disappear</>"
			},
			"Translation":
			{
				"Text": "When destroyed, some enemy\nleaves <.>extra building materials</> \nTap to pick them up <.>before they disappear</>"
			},
			"Key": "ABAF0FD86948A196FE1D988A3DD20D6F"
		},
		{
			"Source":
			{
				"Text": "Enemy3_Martyr"
			},
			"Translation":
			{
				"Text": "Enemy3_Martyr"
			},
			"Key": "EF0BBB7B457D6106B93940AE7354C6A4"
		},
		{
			"Source":
			{
				"Text": "Damage:xxx\r\nDelay Btw Shots: xxx\r\nRange: xxx\r\nHitPoints: xxx\r\n"
			},
			"Translation":
			{
				"Text": "Damage:xxx\r\nDelay Btw Shots: xxx\r\nRange: xxx\r\nHitPoints: xxx\r\n"
			},
			"Key": "370390094AEA328FD50193AADE1E57FB"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "198FE2CA488F0FE028F8F9A96D895DBD"
		},
		{
			"Source":
			{
				"Text": "70"
			},
			"Translation":
			{
				"Text": "70"
			},
			"Key": "057E0AEA7C49D1AFABCF6DAA25969EF3"
		},
		{
			"Source":
			{
				"Text": "1 / 5 WAVES"
			},
			"Translation":
			{
				"Text": "1 / 5 WAVES"
			},
			"Key": "4667DC224F2A4B413E6FA6A548B1CB35"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "73B5BDD62646C350C8D1498132299AA1"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "19A99877C9450858E8DA188D8A1A762A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "25520CA54619D4C5FEA5658DBD720A05"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "7C846A67944274D43D4E3A83298E8B2A"
		},
		{
			"Source":
			{
				"Text": "START WAVE"
			},
			"Translation":
			{
				"Text": "START WAVE"
			},
			"Key": "2EF7D7A54CB1B33F84E09D96CACF68DB"
		},
		{
			"Source":
			{
				"Text": "NOT ENOUGH MATERIALS"
			},
			"Translation":
			{
				"Text": "NOT ENOUGH MATERIALS"
			},
			"Key": "6EF4057245C62650447E52BBC1C05DAB"
		},
		{
			"Source":
			{
				"Text": "HP +20%"
			},
			"Translation":
			{
				"Text": "HP +20%"
			},
			"Key": "F6DF31B74348FEACD87B97970BF06E6C"
		},
		{
			"Source":
			{
				"Text": "NEXT Wave"
			},
			"Translation":
			{
				"Text": "NEXT Wave"
			},
			"Key": "BF00DDE5C94C517553086091935B5F07"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "AA94AB174AC4BEB13AA9EC87391A1668"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "1D861F1ADD43C7DA61C946B3A0470323"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "8C3376AD0F4D96AC32F58EB0535670D9"
		},
		{
			"Source":
			{
				"Text": "Great, Commander! \nJust, don't get cocky!\n<.>Another wave</> is coming."
			},
			"Translation":
			{
				"Text": "Great, Commander! \nJust, don't get cocky!\n<.>Another wave</> is coming."
			},
			"Key": "F77027860B424A193F3C18804B8B8E7A"
		},
		{
			"Source":
			{
				"Text": "X4"
			},
			"Translation":
			{
				"Text": "X4"
			},
			"Key": "24EB7ADC6F4A8D902CC25FA7D82FD5B5"
		},
		{
			"Source":
			{
				"Text": "Build new <.>turrets</> in order to stop enemy!\nAnd do not forget you can rotate the whole battle station \nif your turrets are not facing them..."
			},
			"Translation":
			{
				"Text": "Build new <.>turrets</> in order to stop enemy!\nAnd do not forget you can rotate the whole battle station \nif your turrets are not facing them..."
			},
			"Key": "5E0B35DE3049E58078A3E19CF891A4E6"
		},
		{
			"Source":
			{
				"Text": "Do not make the same mistake as your predecessor. "
			},
			"Translation":
			{
				"Text": "Do not make the same mistake as your predecessor. "
			},
			"Key": "D865AF1342B90C654543ED836C6D69F7"
		},
		{
			"Source":
			{
				"Text": "Welcome <.>Commander</>! \ni'm your intelligent personal assistant.\nYou're now in charge of this brand new battle station. \nIt is your duty to <.>protect it</> from enemy attack."
			},
			"Translation":
			{
				"Text": "Welcome <.>Commander</>! \ni'm your intelligent personal assistant.\nYou're now in charge of this brand new battle station. \nIt is your duty to <.>protect it</> from enemy attack."
			},
			"Key": "3B046DFE364DC5FC2C47FE9B04551804"
		},
		{
			"Source":
			{
				"Text": "To build a turret,\ntouch an <.>empty slot</> of your \nspace station in order <.>to select it</>"
			},
			"Translation":
			{
				"Text": "To build a turret,\ntouch an <.>empty slot</> of your \nspace station in order <.>to select it</>"
			},
			"Key": "388AFD9EBB438A89C4049DB78412ABDE"
		},
		{
			"Source":
			{
				"Text": "Tap to select\r\n<R>laser turret</>"
			},
			"Translation":
			{
				"Text": "Tap to select\r\n<R>laser turret</>"
			},
			"Key": "4099BBB94B42433B168F5492AC075371"
		},
		{
			"Source":
			{
				"Text": "Tap again to\n<.>Build it</>"
			},
			"Translation":
			{
				"Text": "Tap again to\n<.>Build it</>"
			},
			"Key": "A08FEA368F4DDE9B82F1B8B81F077357"
		},
		{
			"Source":
			{
				"Text": "Use the <.>analog stick</> to \nrotate the Space Station\nuntil your laser turret\n<.>faces the beam</>"
			},
			"Translation":
			{
				"Text": "Use the <.>analog stick</> to \nrotate the Space Station\nuntil your laser turret\n<.>faces the beam</>"
			},
			"Key": "6B8B42E7B645094DA6D19CBDF877B75C"
		},
		{
			"Source":
			{
				"Text": "Good job, Commander!\n\nThis <.>yellow beam</> show you where <.>next wave</> is coming from"
			},
			"Translation":
			{
				"Text": "Good job, Commander!\n\nThis <.>yellow beam</> show you where <.>next wave</> is coming from"
			},
			"Key": "2DE2B11C504BA94AA26C79B1C55D4808"
		},
		{
			"Source":
			{
				"Text": "Tap <.>Start Wave</> \nwhen you are ready to start"
			},
			"Translation":
			{
				"Text": "Tap <.>Start Wave</> \nwhen you are ready to start"
			},
			"Key": "EC4E9484D44AE14CE9B7A3B8EFC9EF7E"
		},
		{
			"Source":
			{
				"Text": "X2"
			},
			"Translation":
			{
				"Text": "X2"
			},
			"Key": "0FF5D6DC8042A366AE7D08AE11F6B4DC"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "970DFAF71C4178C35B5EFBBAD309B19D"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "0722D71B0249ACDE5B688F9C951847F5"
		},
		{
			"Source":
			{
				"Text": "A new type of enemy is coming!\nTap an <.>empty slot</> of your Space Station near your laser \nto build a <B>Flak</>,specifically made to destroy their <.>shield</>!"
			},
			"Translation":
			{
				"Text": "A new type of enemy is coming!\nTap an <.>empty slot</> of your Space Station near your laser \nto build a <B>Flak</>,specifically made to destroy their <.>shield</>!"
			},
			"Key": "CB5BCB96A948B2060763EEA3BB585A8B"
		},
		{
			"Source":
			{
				"Text": "Tap Twice to build a\r\n<B>flak turret</>"
			},
			"Translation":
			{
				"Text": "Tap Twice to build a\r\n<B>flak turret</>"
			},
			"Key": "15940A34F54473CB33687D8E76C54308"
		},
		{
			"Source":
			{
				"Text": "Tap to \r\n<Gras>speed up time</>"
			},
			"Translation":
			{
				"Text": "Tap to \r\n<Gras>speed up time</>"
			},
			"Key": "CA82123E594C18627E2E7BAA225A6AF5"
		},
		{
			"Source":
			{
				"Text": "Keep an eye at\r\n <Gras>which wave</> you are!"
			},
			"Translation":
			{
				"Text": "Keep an eye at\r\n <Gras>which wave</> you are!"
			},
			"Key": "F4E570D5B645C99DE1987BA714A33305"
		},
		{
			"Source":
			{
				"Text": "Tap to call \r\nthe next wave <Gras>instantly</>"
			},
			"Translation":
			{
				"Text": "Tap to call \r\nthe next wave <Gras>instantly</>"
			},
			"Key": "F8DA8A008649639DB3ECC0B1BEB988D7"
		},
		{
			"Source":
			{
				"Text": "Tap to open\r\n<Gras>options menu</>"
			},
			"Translation":
			{
				"Text": "Tap to open\r\n<Gras>options menu</>"
			},
			"Key": "E64FDC072D45AA00018BB495FDFDCF92"
		},
		{
			"Source":
			{
				"Text": "10% 2x DMG"
			},
			"Translation":
			{
				"Text": "10% 2x DMG"
			},
			"Key": "18D02B64C94EC0E1AD47EDB2558DFBB9"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "0E1A6CDFE54479B830279A9E2EAE07B9"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "2C078434A44E53D20509128BD3451A41"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "F20E69F65B412D5D0654718AF0B9959E"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "524107CF0746C3973CCAE6AD673016B6"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "BFAB61541940AB012A10ADA81D995AAA"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "D4C357EB20468EFCECFCB7B7AC8EF3C8"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "09A79ACB3B4CA896BEAB11BF65F67B62"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "E075CF37AD4B9797E7600486C67B378F"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "FF4CEBC9F541E5C3D96525A3877F6232"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "849C9E7B9C48D91CA6E9CDB0167ADC32"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "82F7602B4742F472E6302AAFB620C1A1"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "483D7178B946F9627DCE03A80947BDA6"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "A94263F0A04327438A633C9C62A532D9"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "7BB91EADEE4AFA32AA02C785772DEAC8"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "57B0BB701746A248CD8F1384E79553CE"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "572A07FB3341B24EC41C90A968E0DD04"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "892D34AB1E46EA7663759FBDA1AC6EB6"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "1961A80BDA473AE543B3F688D542FA1A"
		},
		{
			"Source":
			{
				"Text": "Range +30%"
			},
			"Translation":
			{
				"Text": "Range +30%"
			},
			"Key": "3F10D90E8444E6ACF96A0FADF8970C1D"
		},
		{
			"Source":
			{
				"Text": "Lvl 3"
			},
			"Translation":
			{
				"Text": "Lvl 3"
			},
			"Key": "FE57906222492C995C8B55B9AC2C3914"
		},
		{
			"Source":
			{
				"Text": "XP : "
			},
			"Translation":
			{
				"Text": "XP : "
			},
			"Key": "98F8FFBF8748346A5D88C4AB617D7192"
		},
		{
			"Source":
			{
				"Text": "HP +33%"
			},
			"Translation":
			{
				"Text": "HP +33%"
			},
			"Key": "945A675111492D9F94AFC498AAC3386E"
		},
		{
			"Source":
			{
				"Text": "Firerate +10%"
			},
			"Translation":
			{
				"Text": "Firerate +10%"
			},
			"Key": "EF3C0CE73541BCA8CB3810857017DD48"
		},
		{
			"Source":
			{
				"Text": "Repair 50% Faster"
			},
			"Translation":
			{
				"Text": "Repair 50% Faster"
			},
			"Key": "21AA5D627348A0E289B5A6B8BA073572"
		},
		{
			"Source":
			{
				"Text": "Piercing\r\nprojectiles"
			},
			"Translation":
			{
				"Text": "Piercing\r\nprojectiles"
			},
			"Key": "6C0D5CA945E0E065EAE2338EFCBA49E4"
		},
		{
			"Source":
			{
				"Text": "Enemy1_Scout"
			},
			"Translation":
			{
				"Text": "Enemy1_Scout"
			},
			"Key": "02BB5B014B4519E1405106A263058280"
		},
		{
			"Source":
			{
				"Text": "Piercing projectiles"
			},
			"Translation":
			{
				"Text": "Piercing projectiles"
			},
			"Key": "F8EC4DA0C5456AD71CDB07867D623DD0"
		},
		{
			"Source":
			{
				"Text": "Shield +30pts"
			},
			"Translation":
			{
				"Text": "Shield +30pts"
			},
			"Key": "2644CCF3A447957DD24932B13B1F281D"
		},
		{
			"Source":
			{
				"Text": "Fire 2 times"
			},
			"Translation":
			{
				"Text": "Fire 2 times"
			},
			"Key": "8968F15F934D60304B53C885B7B85F63"
		},
		{
			"Source":
			{
				"Text": "Upgrade cost -30%"
			},
			"Translation":
			{
				"Text": "Upgrade cost -30%"
			},
			"Key": "7CBA42BEE7431262088BBD8D7361A922"
		},
		{
			"Source":
			{
				"Text": "Ignore shield"
			},
			"Translation":
			{
				"Text": "Ignore shield"
			},
			"Key": "79B2523A704D94F16A43A18C9EA2ABCD"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": "Stop"
			},
			"Key": "62180AFB40EEFD8DCCAF568E07EC2A99"
		},
		{
			"Source":
			{
				"Text": "Damage +25%"
			},
			"Translation":
			{
				"Text": "Damage +25%"
			},
			"Key": "026559C5C04962AD0DC452A7B2A2E7A4"
		},
		{
			"Source":
			{
				"Text": "Blast radius +20%"
			},
			"Translation":
			{
				"Text": "Blast radius +20%"
			},
			"Key": "F81372C1B8496F6AF2782FA99D4E1F23"
		},
		{
			"Source":
			{
				"Text": "Slow enemies 2 sec"
			},
			"Translation":
			{
				"Text": "Slow enemies 2 sec"
			},
			"Key": "587BF04FFC40579D1D51B0B8CB2C837B"
		},
		{
			"Source":
			{
				"Text": "Armor +1"
			},
			"Translation":
			{
				"Text": "Armor +1"
			},
			"Key": "5D0FCBDFB44B2626FA719C8D7B20A8B4"
		},
		{
			"Source":
			{
				"Text": "Super Laser"
			},
			"Translation":
			{
				"Text": "Super Laser"
			},
			"Key": "53C4A4685D423A72B71A349EEB519562"
		},
		{
			"Source":
			{
				"Text": "Shield +20pts"
			},
			"Translation":
			{
				"Text": "Shield +20pts"
			},
			"Key": "C54C3E32B1404A9190998DB46E639229"
		},
		{
			"Source":
			{
				"Text": "Armor +2pts"
			},
			"Translation":
			{
				"Text": "Armor +2pts"
			},
			"Key": "92F6EC17F3453C156C2FC7BA60F4F3C1"
		},
		{
			"Source":
			{
				"Text": "Initial cost -30%"
			},
			"Translation":
			{
				"Text": "Initial cost -30%"
			},
			"Key": "864B392D4242F96262E73E83E14DEE40"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET"
			},
			"Key": "C9E41AEA4D5A690465B1A692736D7054"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET"
			},
			"Key": "12F378BFBC449EF0B643F29FA8C516D2"
		},
		{
			"Source":
			{
				"Text": "DONE"
			},
			"Translation":
			{
				"Text": "DONE"
			},
			"Key": "3175982B4008A367FFF869BC9B215887"
		},
		{
			"Source":
			{
				"Text": "DONE"
			},
			"Translation":
			{
				"Text": "DONE"
			},
			"Key": "05FC55A26C434E1EA7D2C8B23AA2FF82"
		},
		{
			"Source":
			{
				"Text": "Lvl 1"
			},
			"Translation":
			{
				"Text": "Lvl 1"
			},
			"Key": "8638BF57CE43CFA7CFF8ACAA0719FE57"
		},
		{
			"Source":
			{
				"Text": "Lvl 2"
			},
			"Translation":
			{
				"Text": "Lvl 2"
			},
			"Key": "B22153E8F94F92599BD7D8ACEBB96378"
		},
		{
			"Source":
			{
				"Text": "Lvl 4"
			},
			"Translation":
			{
				"Text": "Lvl 4"
			},
			"Key": "05EEFFBF43470D69D7E9D2BA85D676E7"
		},
		{
			"Source":
			{
				"Text": "Your turret must face the beam!\nUse the analog stick to \n<.>Rotate</> your Space Station"
			},
			"Translation":
			{
				"Text": "Your turret must face the beam!\nUse the analog stick to \n<.>Rotate</> your Space Station"
			},
			"Key": "DEE35387B942DE71ECAE3F95E45B51D2"
		},
		{
			"Source":
			{
				"Text": "LASER"
			},
			"Translation":
			{
				"Text": "LASER"
			},
			"Key": "C15B2AB6482C8CF7E55A7B9DFF2D2FBC"
		},
		{
			"Source":
			{
				"Text": "LASER"
			},
			"Translation":
			{
				"Text": "LASER"
			},
			"Key": "15020AED644B55200FE4FAB8770F2884"
		},
		{
			"Source":
			{
				"Text": "FLAK"
			},
			"Translation":
			{
				"Text": "FLAK"
			},
			"Key": "960800EB48ECBE30682D47B2D7D220B1"
		},
		{
			"Source":
			{
				"Text": "FLAK"
			},
			"Translation":
			{
				"Text": "FLAK"
			},
			"Key": "14C9A0D72042ACEFD5EF42A65897A9D0"
		},
		{
			"Source":
			{
				"Text": "PLASMA"
			},
			"Translation":
			{
				"Text": "PLASMA"
			},
			"Key": "26C9D2DD445CE48987C7B6A4E7F9DB7C"
		},
		{
			"Source":
			{
				"Text": "PLASMA"
			},
			"Translation":
			{
				"Text": "PLASMA"
			},
			"Key": "48467B1EA24675EE00870FA7BA50A163"
		},
		{
			"Source":
			{
				"Text": "Repair 50%\nFaster"
			},
			"Translation":
			{
				"Text": "Repair 50%\nFaster"
			},
			"Key": "66A775424EAD82FBE986E6A4E4C5EB53"
		},
		{
			"Source":
			{
				"Text": "MORTAR"
			},
			"Translation":
			{
				"Text": "MORTAR"
			},
			"Key": "665B4EFA97409D1568119E8E22605069"
		},
		{
			"Source":
			{
				"Text": "Projectiles\r\nignore armor"
			},
			"Translation":
			{
				"Text": "Projectiles\r\nignore armor"
			},
			"Key": "AF15A3D2451FB78DE4137B8D6D135082"
		},
		{
			"Source":
			{
				"Text": "SPACE STATION"
			},
			"Translation":
			{
				"Text": "SPACE STATION"
			},
			"Key": "7AA0ABC342428A4A7E48E082DFCFE7FC"
		},
		{
			"Source":
			{
				"Text": "NOT ENOUGH XP"
			},
			"Translation":
			{
				"Text": "NOT ENOUGH XP"
			},
			"Key": "D922E9C1514D3F059C7B439E6DC83275"
		},
		{
			"Source":
			{
				"Text": "NOT ENOUGH XP"
			},
			"Translation":
			{
				"Text": "NOT ENOUGH XP"
			},
			"Key": "EDA5F1AFE54A9AD0E6A2CC9C9F448CB2"
		},
		{
			"Source":
			{
				"Text": "10%\n2x DMG"
			},
			"Translation":
			{
				"Text": "10%\n2x DMG"
			},
			"Key": "2CCB3099D24F67B37175869FD1B540DF"
		},
		{
			"Source":
			{
				"Text": "Initial cost\n- 30%"
			},
			"Translation":
			{
				"Text": "Initial cost\n- 30%"
			},
			"Key": "21A12B6A5A4ADFAA32FDA0BA5DB8A876"
		},
		{
			"Source":
			{
				"Text": "Firerate\n+10%"
			},
			"Translation":
			{
				"Text": "Firerate\n+10%"
			},
			"Key": "29C52225E64894CE8F3B5293ADF3F6E6"
		},
		{
			"Source":
			{
				"Text": "Armor\r\n+1"
			},
			"Translation":
			{
				"Text": "Armor\r\n+1"
			},
			"Key": "5E9F044B47507099D85C5C832DE2B12C"
		},
		{
			"Source":
			{
				"Text": "SPACE STATION"
			},
			"Translation":
			{
				"Text": "SPACE STATION"
			},
			"Key": "F97B4B6B449EA0405EF548B7D9C6684B"
		},
		{
			"Source":
			{
				"Text": "Range\r\n+30%"
			},
			"Translation":
			{
				"Text": "Range\r\n+30%"
			},
			"Key": "C10E0A904D26D26D5411838DFDC529D8"
		},
		{
			"Source":
			{
				"Text": "Ignore armor"
			},
			"Translation":
			{
				"Text": "Ignore armor"
			},
			"Key": "292891A05C46DA1A487373AE48A8160C"
		},
		{
			"Source":
			{
				"Text": "Shield\r\n30"
			},
			"Translation":
			{
				"Text": "Shield\r\n30"
			},
			"Key": "55E7466E448F9EC89064088BA0A0796E"
		},
		{
			"Source":
			{
				"Text": "Fire \r\n2 projectiles"
			},
			"Translation":
			{
				"Text": "Fire \r\n2 projectiles"
			},
			"Key": "8922AE9246941BD3394994A9E06B45B5"
		},
		{
			"Source":
			{
				"Text": "Upgrade\r\ncost -30%"
			},
			"Translation":
			{
				"Text": "Upgrade\r\ncost -30%"
			},
			"Key": "B3667FD54123CCFDA6C33F8562C8E28A"
		},
		{
			"Source":
			{
				"Text": "Projectiles\r\nignore shield"
			},
			"Translation":
			{
				"Text": "Projectiles\r\nignore shield"
			},
			"Key": "7B7F085241B4128ED303C0A79346BDBE"
		},
		{
			"Source":
			{
				"Text": "HP\r\n+33%"
			},
			"Translation":
			{
				"Text": "HP\r\n+33%"
			},
			"Key": "736B84AB45E1293F6AB155A21BFFD85D"
		},
		{
			"Source":
			{
				"Text": "Damage\r\n+25%"
			},
			"Translation":
			{
				"Text": "Damage\r\n+25%"
			},
			"Key": "B47721474E32F7A88F8073B2B8937FF0"
		},
		{
			"Source":
			{
				"Text": "Armor\r\n+2"
			},
			"Translation":
			{
				"Text": "Armor\r\n+2"
			},
			"Key": "DAC67F8D4630BCFF96C67D8BCC61A6B5"
		},
		{
			"Source":
			{
				"Text": "Slow enemies\r\nfor 2 sec"
			},
			"Translation":
			{
				"Text": "Slow enemies\r\nfor 2 sec"
			},
			"Key": "8C63B3754229859EFADB47937917DF85"
		},
		{
			"Source":
			{
				"Text": "congratulations you survived all of the waves\nTouch to go back to main menu"
			},
			"Translation":
			{
				"Text": "congratulations you survived all of the waves\nTouch to go back to main menu"
			},
			"Key": "E1EB9D234E4D5E5181BD3D91B3610DED"
		},
		{
			"Source":
			{
				"Text": "Super\r\nLaser"
			},
			"Translation":
			{
				"Text": "Super\r\nLaser"
			},
			"Key": "BB23C5214613E901C71AFF86AFE291B6"
		},
		{
			"Source":
			{
				"Text": "Shield\r\n20"
			},
			"Translation":
			{
				"Text": "Shield\r\n20"
			},
			"Key": "DDC1EFE743891D680F958196E85DF789"
		},
		{
			"Source":
			{
				"Text": "MORTAR"
			},
			"Translation":
			{
				"Text": "MORTAR"
			},
			"Key": "EED9EA1B41BDB33E1C528AB1FFB6FC0F"
		},
		{
			"Source":
			{
				"Text": "HP\r\n+20%"
			},
			"Translation":
			{
				"Text": "HP\r\n+20%"
			},
			"Key": "D89057CE47E2D13130346DA4D1264B74"
		},
		{
			"Source":
			{
				"Text": "You have a stock of <.>materials</>\nallowing you to <.>build turrets</> in order\nto protect your space station"
			},
			"Translation":
			{
				"Text": "You have a stock of <.>materials</>\nallowing you to <.>build turrets</> in order\nto protect your space station"
			},
			"Key": "8449EDD9AF4C007366AE31A97465C68C"
		},
		{
			"Source":
			{
				"Text": "Touch the analog stick to \r\n<Gras>Rotate your space station</>"
			},
			"Translation":
			{
				"Text": "Touch the analog stick to \r\n<Gras>Rotate your space station</>"
			},
			"Key": "6E35A4B2EC4CEC2F7D2B1497BA876D04"
		},
		{
			"Source":
			{
				"Text": "Touch the screen with 2 fingers \r\nto <Gras>adjust zoom </>distance"
			},
			"Translation":
			{
				"Text": "Touch the screen with 2 fingers \r\nto <Gras>adjust zoom </>distance"
			},
			"Key": "1BA85C7CF54CEBBEDCD0AAA2E17353F9"
		},
		{
			"Source":
			{
				"Text": "<.>Slide</> on the screen to \n<.>control the view</>\naround the space station"
			},
			"Translation":
			{
				"Text": "<.>Slide</> on the screen to \n<.>control the view</>\naround the space station"
			},
			"Key": "106B0A5BFD4E5965218579B6303DD8A5"
		},
		{
			"Source":
			{
				"Text": "<.>Slide</> on the screen to \n<.>control the view</>\naround the space station"
			},
			"Translation":
			{
				"Text": "<.>Slide</> on the screen to \n<.>control the view</>\naround the space station"
			},
			"Key": "94342D9B904CE00DBD60AD92FEE650FB"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victory"
			},
			"Key": "B92BAAFA2D49A0C1CAAF638C62C4165B"
		},
		{
			"Source":
			{
				"Text": "You have reached the wave:"
			},
			"Translation":
			{
				"Text": "You have reached the wave:"
			},
			"Key": "DCC1FA498540E160A1E870BE33C862D6"
		},
		{
			"Source":
			{
				"Text": "So you won:"
			},
			"Translation":
			{
				"Text": "So you won:"
			},
			"Key": "1D9288D62443C464F541EA83F0C1D723"
		},
		{
			"Source":
			{
				"Text": "Blast radius\r\n+20%"
			},
			"Translation":
			{
				"Text": "Blast radius\r\n+20%"
			},
			"Key": "C9AB2005481322BC2A475A8BF2D06D07"
		},
		{
			"Source":
			{
				"Text": "touch to return to the main menu and spend\nthe earned XP to try again with better equipment"
			},
			"Translation":
			{
				"Text": "touch to return to the main menu and spend\nthe earned XP to try again with better equipment"
			},
			"Key": "B523FE8DAC45C1E4576140BF4D174301"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "5793B5849945DE3FC3CB99945560B7B9"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "F6D79DFAFA43050498F4BAB6F7DBAE1B"
		},
		{
			"Source":
			{
				"Text": "START with tutorial"
			},
			"Translation":
			{
				"Text": "START with tutorial"
			},
			"Key": "6805BEF2DB4E706D22667E820CBA2387"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "0BD1CB557443D472895F968FA3C4C041"
		},
		{
			"Source":
			{
				"Text": "[DEBUG] \r\nRESET SAVE"
			},
			"Translation":
			{
				"Text": "[DEBUG] \r\nRESET SAVE"
			},
			"Key": "43AF4BE84904AFC2D623AAACC313C30C"
		},
		{
			"Source":
			{
				"Text": "defeat"
			},
			"Translation":
			{
				"Text": "defeat"
			},
			"Key": "E96510BB6C453286B7CABCA06EA0D651"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "START"
			},
			"Key": "D63AFBA24BE7989E9AF417BCC4AF8FF5"
		},
		{
			"Source":
			{
				"Text": "UPGRADE"
			},
			"Translation":
			{
				"Text": "UPGRADE"
			},
			"Key": "2CAE5F0C47A020A9DF793ABD7327BDB2"
		},
		{
			"Source":
			{
				"Text": "TAP"
			},
			"Translation":
			{
				"Text": "TAP"
			},
			"Key": "C1D6F13E465178CED2505EBE0B43E76D"
		},
		{
			"Source":
			{
				"Text": " 2X\r\nTAP"
			},
			"Translation":
			{
				"Text": " 2X\r\nTAP"
			},
			"Key": "804964954D1265EFF872649ABE7B5929"
		},
		{
			"Source":
			{
				"Text": "LOADING..."
			},
			"Translation":
			{
				"Text": "LOADING..."
			},
			"Key": "5BDE5DA24A0EC4AB6B5E059715AAF83A"
		},
		{
			"Source":
			{
				"Text": "Time interval between two touches is too big."
			},
			"Translation":
			{
				"Text": "Time interval between two touches is too big."
			},
			"Key": "3F89FC134C61C09BA56B9CB9BAD826EE"
		}
	]
}